[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=J.A. Margalef
VERSION=5.1.0

[Language]
LANGUAGE=Català
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0003, 0x0403

[Menu]
FILE=&Fitxer
FILE_EXIT=&Surt
EDIT=&Edita
EDIT_COPY=&Copia
THEME=&Tema
HELP=&Ajuda
HELP_ABOUT=&Quant a CrystalDiskMark
LANGUAGE=Llengua 
ZOOM=&Escala
AUTO=&Auto
TEST_DATA=&Dades de prova
DEFAULT_RANDOM=Per defecte (Aleatori)
SETTINGS=&Configuració
SAVE=&Desa
QUEUES_THREADS=&Cues i fils
INTERVAL_TIME=Intèrval de temps
SECOND=seg
MINUTE=min
HOUR=hora
ALL_ZERO=Tot 0x00 (Omple amb 0)
SELECT_FOLDER=Selecciona carpeta
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Atura el Test.
DISK_CAPACITY_ERROR=Espai en disc insuficient.
DISK_CREATE_FILE_ERROR=Error de creació d'arxiu.
DISK_WRITE_ERROR=Error d'escriptura.
DISK_READ_ERROR=Error de lectura.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Disc pel Test
TEST_SIZE=Mida del Test
TEST_COUNT=Nombre de Tests
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=Quant a CrystalDiskMark
QUEUES_THREADS=Cues i fils
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)

